[
  {
    "Name": "Medister Rock",
    "Description": "\"Medisterpølsen der blev rockstjerne\" er en kreativ og humoristisk fortælling, der kombinerer elementer af dansk madkultur med en fantasifuld historie om transformation og succes. Her er en mulig fortolkning af denne usædvanlige historie:\r\n\r\nMedisterpølsen der blev rockstjerne\r\nI en lille by i Danmark levede der en medisterpølse ved navn Mads. Mads var ingen almindelig medisterpølse; han drømte om noget større end at ende på en tallerken med kartofler og rødkål. Hver nat, når slagteriet var stille, drømte Mads om at blive en rockstjerne. Han forestillede sig at stå på scenen foran tusindvis af fans, spille elektrisk guitar og synge med en stemme, der kunne få selv den hårdeste vikingeefterkommer til at fælde en tåre.\r\n\r\nEn dag, under en stormfuld nat, ramte lynet slagteriet og gav Mads en mystisk kraft. Pludselig kunne han bevæge sig, tale og - vigtigst af alt - spille musik. Med en gammel guitar, som slagteren havde glemt i hjørnet af kølerummet, begyndte Mads at øve sig. Hans talent var uomtvisteligt, og snart var han klar til at tage verden med storm.\r\n\r\nMads forlod slagteriet og tog til København, hvor han hurtigt fandt et band, der så potentialet i den rockende pølse. Bandet, kaldet \"The Sausage Rollers\", blev en sensation. De spillede på små spillesteder, men rygtet om den syngende medisterpølse spredte sig hurtigt. Snart var de booket til større scener, og deres unikke kombination af rockmusik og madkultur vandt hjerterne hos fans over hele landet.\r\n\r\nDeres debutalbum, \"Grill and Rock\", blev et kæmpe hit. Sange som \"Pølser og Rock'n'Roll\" og \"Frysehus Blues\" blev spillet konstant på radioen, og Mads' karismatiske optræden på scenen gjorde ham til en kulturel ikon. Mads havde nået sit mål; han var ikke længere bare en medisterpølse, han var en rockstjerne.\r\n\r\nHistorien om Mads, medisterpølsen der blev rockstjerne, blev en inspiration for mange. Den mindede folk om, at uanset hvor almindelig eller usædvanlig man måtte være, kunne man nå sine drømme med talent, dedikation ",
    "SoundFilePath": "Zealand_Sjllands_Erhvervsakademi.m4a",
    "PicturePath": "Medisterboi.png",
    "Id": 1
  },
  {
    "Name": "Disco 1234",
    "Description": "Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn Super disko dansn .",
    "SoundFilePath": "naked.wav",
    "PicturePath": "Disco.jpg",
    "Id": 2
  },
  {
    "Name": "Pølse",
    "Description": "pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse pølse .",
    "SoundFilePath": "naked.wav",
    "PicturePath": "PsykRock.png",
    "Id": 3
  },
  {
    "Name": "Nickelback",
    "Description": "Det er satme ulækkert.",
    "SoundFilePath": "Føj.jpg",
    "PicturePath": "Føj.jpg",
    "Id": 4
  },
  {
    "Name": "Pølsemix",
    "Description": "For helvet",
    "SoundFilePath": "HugeFart.mp3",
    "PicturePath": "wallhaven-120524.jpg",
    "Id": 5
  },
  {
    "Name": "ekakejwe",
    "Description": "wejaejjewa",
    "SoundFilePath": "HugeFart.mp3",
    "PicturePath": "Føj.jpg",
    "Id": 6
  }
]