[
  {
    "Name": "Medister Rock",
    "Description": "\"Medisterpølsen der blev rockstjerne\" er en kreativ og humoristisk fortælling, der kombinerer elementer af dansk madkultur med en fantasifuld historie om transformation og succes. Her er en mulig fortolkning af denne usædvanlige historie:\r\n\r\nMedisterpølsen der blev rockstjerne\r\nI en lille by i Danmark levede der en medisterpølse ved navn Mads. Mads var ingen almindelig medisterpølse; han drømte om noget større end at ende på en tallerken med kartofler og rødkål. Hver nat, når slagteriet var stille, drømte Mads om at blive en rockstjerne. Han forestillede sig at stå på scenen foran tusindvis af fans, spille elektrisk guitar og synge med en stemme, der kunne få selv den hårdeste vikingeefterkommer til at fælde en tåre.\r\n\r\nEn dag, under en stormfuld nat, ramte lynet slagteriet og gav Mads en mystisk kraft. Pludselig kunne han bevæge sig, tale og - vigtigst af alt - spille musik. Med en gammel guitar, som slagteren havde glemt i hjørnet af kølerummet, begyndte Mads at øve sig. Hans talent var uomtvisteligt, og snart var han klar til at tage verden med storm.\r\n\r\nMads forlod slagteriet og tog til København, hvor han hurtigt fandt et band, der så potentialet i den rockende pølse. Bandet, kaldet \"The Sausage Rollers\", blev en sensation. De spillede på små spillesteder, men rygtet om den syngende medisterpølse spredte sig hurtigt. Snart var de booket til større scener, og deres unikke kombination af rockmusik og madkultur vandt hjerterne hos fans over hele landet.\r\n\r\nDeres debutalbum, \"Grill and Rock\", blev et kæmpe hit. Sange som \"Pølser og Rock'n'Roll\" og \"Frysehus Blues\" blev spillet konstant på radioen, og Mads' karismatiske optræden på scenen gjorde ham til en kulturel ikon. Mads havde nået sit mål; han var ikke længere bare en medisterpølse, han var en rockstjerne.\r\n\r\nHistorien om Mads, medisterpølsen der blev rockstjerne, blev en inspiration for mange. Den mindede folk om, at uanset hvor almindelig eller usædvanlig man måtte være, kunne man nå sine drømme med talent, dedikation ",
    "SoundFilePath": "Zealand_Sjllands_Erhvervsakademi.m4a",
    "PicturePath": "Medisterboi.png",
    "Id": 1
  },
  {
    "Name": "Nickelback",
    "Description": "Det er ikke ideelt.",
    "SoundFilePath": "Voicy_Chinese food.mp3",
    "PicturePath": "Føj.jpg",
    "Id": 2
  },
  {
    "Name": "Jazzed in my pants.",
    "Description": "Jazzen har sin oprindelse i et krydsfelt mellem europæiske og afroamerikanske musiktraditioner. Tidlige eksempler på denne syntese er ragtime, blues og gospel. Der var som udgangspunkt tale om udpræget gehør-musik, som i 1800-tallet blev spillet uden noder på de mange forskellige brugte musikinstrumenter, der i Sydstaterne for forholdsvis billige penge overalt i de større byers marskandiserbutikker pludselig blev tilgængelige for selv den fattigste menigmand blandt den farvede befolkning. Årsagen hertil skyldtes overvejende de mange opløste militærorkestre hos den tabende part (Sydstaterne) efter afslutningen på Den amerikanske Borgerkrig i 1865. Noder var derimod anderledes dyre at købe, og musikundervisning var kun noget, som overklasssen og middelklassen[4] havde råd til. Et veludviklet godt gehør[5] var derfor nærmest et uomgængeligt krav for at kunne indgå i et orkestermæssigt samspil af den art.\r\n\r\nSelvom grammofonen (pladespilleren) allerede var blevet kommercielt tilgængelig tilbage i 1910, hvor den afløste fonografen (i handelen fra ca. 1895), blev den første grammofonplade med jazzmusik dog først indspillet i 1917, hvilket skete i New York med The Original Dixieland Jazz Band for pladeselskabet Victor. Orkestret var på dette tidspunkt et af de endnu kun ganske få hvide jazzbands i New Orleans med lutter hvide musikere, og de blev af den grund foretrukket i grammofonstudierne på bekostning af de langt flere sorte jazzmusikere at vælge imellem. Det hævdedes dog blandt mange sorte jazzmusikere fra den periode, at trompetisten og orkesterlederen Buddy Bolden allerede i 1897 indspillede et afkortet jazznummer på en fonograf-tromle, fremstillet af en lokal ingeniør i New Orleans; men at alle kopierne af tromlen desværre siden er bortkommet. Først i 1922 lykkedes det omsider et afro-amerikansk dixieland-orkester fra New Orleans, The Original Creole Jazz Band med trombonisten Kid Ory som orkesterleder.",
    "SoundFilePath": "THE HISTORY OF JAZZ.mp3",
    "PicturePath": "Jazz history.jpg",
    "Id": 3
  }
]